
/* Class = "NSButton"; ibShadowedToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Wybierz to, aby sprawdzać zewnętrzne zmiany pliku. Używasz to na własne ryzyko.";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Podaj argumenty polecenia. Znacznik %file zostanie zastąpiony nazwą pliku, a %line numerem linii.";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Wybierz zestaw ustawień dla wybranego edytora TeX lub zdefiniuj własny";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Podaj polecenie wywołania Twojego ulubionego edytora TeX";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "12"; */
"12.title" = "Nie zaznaczaj jeśli używasz skryptu lub programu, który sam żąda ponownego wczytania.";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "13"; */
"13.title" = "Zestaw:";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "17"; */
"17.title" = "Własny";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "20"; */
"20.title" = "Argumenty:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "21"; */
"21.title" = "Wsparcie PDF-TeX Sync:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "22"; */
"22.title" = "Polecenie:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "23"; */
"23.title" = "Sprawdzaj zmiany pliku";

/* Class = "NSButton"; ibShadowedToolTip = "Select this to reload automatically. Use at your own risk."; ObjectID = "59"; */
"59.ibShadowedToolTip" = "Wybierz to, aby automatycznie załadować ponownie. Używasz to na własne ryzyko.";

/* Class = "NSButtonCell"; title = "Reload automatically"; ObjectID = "60"; */
"60.title" = "Załaduj ponownie automatycznie";
